[
  "cmdr",
  "advanced-merger",
  "obsidian-apply-patterns",
  "obsidian-banners",
  "obsidian-file-link",
  "file-explorer-note-count",
  "find-and-replace-in-selection",
  "global-search-and-replace",
  "obsidian-heading-shifter",
  "note-refactor-obsidian",
  "obsidian42-brat",
  "plugin-manager",
  "obsidian-plugin-update-tracker",
  "obsidian-regex-pipeline",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings",
  "obsidian-plugin-toc",
  "theme-picker",
  "obsidian-vault-statistics-plugin",
  "obsidian-regex-replace",
  "editing-toolbar",
  "better-search-views",
  "obsidian-search-everywhere-plugin",
  "searchpp",
  "quickadd",
  "template-search-library",
  "obsidian-core-search-assistant-plugin",
  "obsidian-enhancing-export",
  "obsidian-markdown-export-plugin",
  "markdown-blogger",
  "multi-properties",
  "links",
  "obsidian-pandoc",
  "obsidian-html-plugin",
  "text-conversions",
  "text-transform",
  "swiss-army-knife",
  "oblogger",
  "obsidian-markbase",
  "obsidian-relation-pane",
  "templater-obsidian",
  "tag-page-md",
  "novel-word-count",
  "obsidian-icon-folder",
  "obsidian-clipper",
  "obsidian-advanced-uri",
  "table-editor-obsidian",
  "obsidian42-text-transporter",
  "tags-overview",
  "change-case",
  "copy-as-html",
  "mixa",
  "yet-another-obsidian-synchronizer",
  "obsidian-linter"
]